
/* Class = "NSButtonCell"; title = "Abbrechen"; ObjectID = "0DC-De-gX6"; */
"0DC-De-gX6.title" = "Abbrechen";

/* Class = "NSButtonCell"; title = "Importieren"; ObjectID = "NeJ-Xi-hJE"; */
"NeJ-Xi-hJE.title" = "Importieren";

/* Class = "NSWindow"; title = "iMovie iOS-Import"; ObjectID = "QvC-M9-y7g"; */
"QvC-M9-y7g.title" = "iMovie iOS-Import";
